Repository: SebMcCayen/carcommunity
Catalog: apps/ios/KCC/Resources/Localizable.xcstrings
Source language: sv
Languages: en

# about.appName
source: Appnamn
en: App name

# about.buildNumber
source: Buildnummer
en: Build number

# about.title
source: Om appen
en: About app

# accountStatus.accountDeletionPlaceholder
source: Ta bort konto (kommande)
en: Delete account (coming soon)

# accountStatus.appealPlaceholder
source: Överklaga beslut (kommer snart)
en: Appeal decision (coming soon)

# accountStatus.policyLink
source: Regler och villkor
en: Rules and terms

# accountStatus.subscriptionManagementPlaceholder
source: Hantera prenumeration (kommande)
en: Manage subscription (coming soon)

# accountStatus.supportLink
source: Kontakta support
en: Contact support

# accountStatus.suspendedBody
source: Ditt konto har begränsad åtkomst. Kontakta support för mer information.
en: Your account has limited access. Contact support for more information.

# accountStatus.suspendedTitle
source: Kontot är begränsat
en: Account limited

# addressSearch.back
source: Tillbaka
en: Back

# addressSearch.clearQuery
source: Rensa sökning
en: Clear search

# addressSearch.clearRoute
source: Rensa rutt
en: Clear route

# addressSearch.close
source: Stäng
en: Close

# addressSearch.directionsCollapse
source: Dölj vägbeskrivning
en: Hide directions

# addressSearch.directionsExpand
source: Visa vägbeskrivning
en: Show directions

# addressSearch.directionsTitle
source: Vägbeskrivning
en: Directions

# addressSearch.droppedPin
source: Markerad plats
en: Dropped pin

# addressSearch.loading
source: Laddar…
en: Loading…

# addressSearch.navAppMissing
source: Ingen kartapp hittades för att starta navigering.
en: No maps app found to start navigation.

# addressSearch.noOrigin
source: Din plats är inte tillgänglig. Aktivera plats för att få vägbeskrivning.
en: Your location isn't available. Turn on location to get directions.

# addressSearch.noResults
source: Inga matchande platser
en: No matching places

# addressSearch.recentTitle
source: Senaste
en: Recent

# addressSearch.routeError
source: Kunde inte hitta en rutt till platsen.
en: Couldn't find a route to that place.

# addressSearch.savedAdd
source: Spara plats
en: Save place

# addressSearch.savedCancel
source: Avbryt
en: Cancel

# addressSearch.savedDialogEditTitle
source: Redigera sparad plats
en: Edit saved place

# addressSearch.savedDialogTitle
source: Spara plats
en: Save place

# addressSearch.savedEdit
source: Redigera sparad plats
en: Edit saved place

# addressSearch.savedFavourite
source: Favorit
en: Favourite

# addressSearch.savedHome
source: Hem
en: Home

# addressSearch.savedKindLabel
source: Spara som
en: Save as

# addressSearch.savedLabelHint
source: Namn
en: Name

# addressSearch.savedRemove
source: Ta bort
en: Remove

# addressSearch.savedSave
source: Spara
en: Save

# addressSearch.savedTitle
source: Sparade
en: Saved

# addressSearch.savedWork
source: Jobbet
en: Work

# addressSearch.searchError
source: Kunde inte hämta resultat. Kontrollera anslutningen och försök igen.
en: Couldn't load results. Check your connection and try again.

# addressSearch.searchPlaceholder
source: Sök adress eller plats
en: Search address or place

# addressSearch.unitHours
source: tim
en: h

# appUpdate.dismiss
source: Inte nu
en: Not now

# appUpdate.downloaded
source: Uppdateringen är nedladdad och installeras vid omstart.
en: The update is downloaded and installs on restart.

# appUpdate.message
source: Det finns en nyare version av appen i Google Play. Den laddas ner i bakgrunden, så du kan fortsätta använda appen under tiden.
en: A newer version of the app is available on Google Play. It downloads in the background, so you can keep using the app while it does.

# appUpdate.requiredMessage
source: Den här uppdateringen måste installeras innan du kan fortsätta. Google Play tar över under installationen.
en: This update has to be installed before you can carry on. Google Play takes over while it installs.

# appUpdate.requiredTitle
source: Uppdatering krävs
en: Update required

# appUpdate.restart
source: Starta om
en: Restart

# appUpdate.storeUnavailable
source: Uppdateringen kunde inte slutföras, och Google Play gick inte att öppna på den här enheten.
en: The update could not be completed, and Google Play could not be opened on this device.

# appUpdate.title
source: Ny version tillgänglig
en: New version available

# appUpdate.update
source: Uppdatera
en: Update

# auth.addGoogleAccountButton
source: Lägg till Google-konto
en: Add a Google account

# auth.androidHint
source: På Android använder du Google-login.
en: On Android you use Google login.

# auth.appleLoginButton
source: Logga in med Apple
en: Sign in with Apple

# auth.deleteAccountNote
source: Du kan radera ditt konto via vår hemsida enligt våra villkor.
en: You can delete your account via our website according to our terms.

# auth.devLoginLabel
source: [DEV] Platshållar-inloggning (ej produktion)
en: [DEV] Placeholder login (not production)

# auth.errorGeneric
source: Inloggningen misslyckades. Försök igen.
en: Sign-in failed. Please try again.

# auth.errorNoGoogleAccount
source: Det finns inget Google-konto på telefonen. Lägg till ett under Inställningar > Konton och logga in igen.
en: There is no Google account on this phone. Add one under Settings > Accounts, then sign in again.

# auth.googleLoginButton
source: Logga in med Google
en: Sign in with Google

# auth.iosHint
source: På iPhone använder du Apple-login.
en: On iPhone you use Apple login.

# auth.loading
source: Laddar...
en: Loading...

# auth.loggedInAs
source: Inloggad
en: Signed in

# auth.loginSubtitle
source: Logga in för att använda appen.
en: Sign in to use the app.

# auth.loginTitle
source: Logga in
en: Sign in

# auth.platformUnsupported
source: Inloggning stöds inte på den här plattformen.
en: Sign-in is not supported on this platform.

# auth.signOut
source: Logga ut
en: Sign out

# badgeShowcase.awardedOn
source: Upplåst %1$@
en: Unlocked %1$@

# badgeShowcase.close
source: Stäng
en: Close

# badgeShowcase.emptyBody
source: Sex stegar att klättra – varje nivå ger Kronpoäng. Så här låser du upp den första:
en: Six ladders to climb – every tier pays Crown Points. Here is how to unlock the first one:

# badgeShowcase.emptyTitle
source: Din samling börjar här
en: Your collection starts here

# badgeShowcase.howToEarn
source: Så låser du upp den
en: How to unlock it

# badgeShowcase.ladderComplete
source: Alla nivåer klara
en: All tiers complete

# badgeShowcase.ladderNames.konvojledare
source: Konvojledare
en: Convoy Leader

# badgeShowcase.ladderNames.kronjagare
source: Kronjägare
en: Crown Hunter

# badgeShowcase.ladderNames.samlare
source: Samlare
en: Collector

# badgeShowcase.ladderNames.sasongsmastare
source: Säsongsmästare
en: Season Champion

# badgeShowcase.ladderNames.traffrav
source: Träffräv
en: Meet Fox

# badgeShowcase.ladderNames.trogen
source: Trogen
en: Faithful

# badgeShowcase.ladderNames.vagfarare
source: Vägfarare
en: Wayfarer

# badgeShowcase.ladderNames.vinkare
source: Vinkare
en: Waver

# badgeShowcase.ladderRequirements.konvojledare
source: Led %1$@ konvojer.
en: Lead %1$@ convoys.

# badgeShowcase.ladderRequirements.kronjagare
source: Samla %1$@ kronor i Kronjakten.
en: Collect %1$@ crowns in Crown Hunt.

# badgeShowcase.ladderRequirements.samlare
source: Ha %1$@ fordon i ditt garage.
en: Keep %1$@ vehicles in your garage.

# badgeShowcase.ladderRequirements.sasongsmastare
source: Vinn %1$@ säsonger av Kronjakten.
en: Win %1$@ Crown Hunt seasons.

# badgeShowcase.ladderRequirements.traffrav
source: Delta i %1$@ träffar.
en: Attend %1$@ meets.

# badgeShowcase.ladderRequirements.trogen
source: Öppna appen %1$@ dagar i rad.
en: Open the app %1$@ days in a row.

# badgeShowcase.ladderRequirements.vagfarare
source: Kör %1$@ totalt.
en: Drive %1$@ in total.

# badgeShowcase.ladderRequirements.vinkare
source: Skicka %1$@ vinkningar till andra förare.
en: Send %1$@ waves to other drivers.

# badgeShowcase.ladderTaglines.konvojledare
source: Konvojer du lett.
en: Convoys you have led.

# badgeShowcase.ladderTaglines.kronjagare
source: Kronor du plockat på kartan.
en: Crowns you have picked up on the map.

# badgeShowcase.ladderTaglines.samlare
source: Fordon i ditt garage.
en: Vehicles in your garage.

# badgeShowcase.ladderTaglines.sasongsmastare
source: Säsonger du vunnit.
en: Seasons you have won.

# badgeShowcase.ladderTaglines.traffrav
source: Träffar du varit med på.
en: Meets you have taken part in.

# badgeShowcase.ladderTaglines.trogen
source: Dagar i rad i appen.
en: Days in a row in the app.

# badgeShowcase.ladderTaglines.vagfarare
source: Milen du lagt bakom dig.
en: The distance you have put behind you.

# badgeShowcase.ladderTaglines.vinkare
source: Vinkningar du skickat.
en: Waves you have sent.

# badgeShowcase.medallionEarned
source: %1$@, upplåst
en: %1$@, unlocked

# badgeShowcase.medallionLocked
source: %1$@, låst
en: %1$@, locked

# badgeShowcase.milestonesTitle
source: Milstolpar
en: Milestones

# badgeShowcase.nextTier
source: Nästa: %1$@
en: Next: %1$@

# badgeShowcase.noTierYet
source: Ingen nivå ännu
en: No tier yet

# badgeShowcase.progressTitle
source: Nästa nivå
en: Next tier

# badgeShowcase.progressUnavailable
source: Din ställning räknas på servern – nivån dyker upp här så fort den är klar.
en: Your standing is counted on the server – the tier appears here as soon as it is earned.

# badgeShowcase.reward
source: Ger %1$lld Kronpoäng
en: Pays %1$lld Crown Points

# badgeShowcase.showAll
source: Visa alla utmärkelser
en: Show all awards

# badgeShowcase.showLess
source: Visa färre
en: Show fewer

# badgeShowcase.subtitle
source: %1$lld av %2$lld upplåsta
en: %1$lld of %2$lld unlocked

# badgeShowcase.tierNames.brons
source: Brons
en: Bronze

# badgeShowcase.tierNames.guld
source: Guld
en: Gold

# badgeShowcase.tierNames.platina
source: Platina
en: Platinum

# badgeShowcase.title
source: Mina utmärkelser
en: My awards

# badges.badgeNames.early_member
source: Tidig medlem
en: Early member

# badges.badgeNames.first_event
source: Första träffen
en: First meet

# badges.badgeNames.five_events
source: 5 träffar
en: 5 meets

# badges.badgeNames.garage_created
source: Garageprofil skapad
en: Garage profile created

# badges.badgeNames.helpful_member
source: Hjälpsam medlem
en: Helpful member

# badges.badgeNames.konvojledare_brons
source: Konvojledare Brons
en: Convoy Leader Bronze

# badges.badgeNames.konvojledare_guld
source: Konvojledare Guld
en: Convoy Leader Gold

# badges.badgeNames.konvojledare_platina
source: Konvojledare Platina
en: Convoy Leader Platinum

# badges.badgeNames.konvojledare_silver
source: Konvojledare Silver
en: Convoy Leader Silver

# badges.badgeNames.kronjagare_brons
source: Kronjägare Brons
en: Crown Hunter Bronze

# badges.badgeNames.kronjagare_guld
source: Kronjägare Guld
en: Crown Hunter Gold

# badges.badgeNames.kronjagare_platina
source: Kronjägare Platina
en: Crown Hunter Platinum

# badges.badgeNames.kronjagare_silver
source: Kronjägare Silver
en: Crown Hunter Silver

# badges.badgeNames.samlare_brons
source: Samlare Brons
en: Collector Bronze

# badges.badgeNames.samlare_guld
source: Samlare Guld
en: Collector Gold

# badges.badgeNames.samlare_platina
source: Samlare Platina
en: Collector Platinum

# badges.badgeNames.samlare_silver
source: Samlare Silver
en: Collector Silver

# badges.badgeNames.sasong_brons
source: Säsongspodium Brons
en: Season Podium Bronze

# badges.badgeNames.sasong_guld
source: Säsongspodium Guld
en: Season Podium Gold

# badges.badgeNames.sasong_silver
source: Säsongspodium Silver
en: Season Podium Silver

# badges.badgeNames.sasongsmastare_brons
source: Säsongsmästare Brons
en: Season Champion Bronze

# badges.badgeNames.sasongsmastare_guld
source: Säsongsmästare Guld
en: Season Champion Gold

# badges.badgeNames.sasongsmastare_platina
source: Säsongsmästare Platina
en: Season Champion Platinum

# badges.badgeNames.sasongsmastare_silver
source: Säsongsmästare Silver
en: Season Champion Silver

# badges.badgeNames.traffrav_brons
source: Träffräv Brons
en: Meet Fox Bronze

# badges.badgeNames.traffrav_guld
source: Träffräv Guld
en: Meet Fox Gold

# badges.badgeNames.traffrav_platina
source: Träffräv Platina
en: Meet Fox Platinum

# badges.badgeNames.traffrav_silver
source: Träffräv Silver
en: Meet Fox Silver

# badges.badgeNames.trogen_brons
source: Trogen Brons
en: Faithful Bronze

# badges.badgeNames.trogen_guld
source: Trogen Guld
en: Faithful Gold

# badges.badgeNames.trogen_silver
source: Trogen Silver
en: Faithful Silver

# badges.badgeNames.vagfarare_brons
source: Vägfarare Brons
en: Wayfarer Bronze

# badges.badgeNames.vagfarare_guld
source: Vägfarare Guld
en: Wayfarer Gold

# badges.badgeNames.vagfarare_platina
source: Vägfarare Platina
en: Wayfarer Platinum

# badges.badgeNames.vagfarare_silver
source: Vägfarare Silver
en: Wayfarer Silver

# badges.badgeNames.vinkare_brons
source: Vinkare Brons
en: Waver Bronze

# badges.badgeNames.vinkare_guld
source: Vinkare Guld
en: Waver Gold

# badges.badgeNames.vinkare_platina
source: Vinkare Platina
en: Waver Platinum

# badges.badgeNames.vinkare_silver
source: Vinkare Silver
en: Waver Silver

# badges.noticeBodyPrefix
source: Du har fått utmärkelsen
en: You have received the award

# badges.noticeTitle
source: Ny utmärkelse
en: New Award

# badges.retry
source: Försök igen
en: Try again

# badges.screenTitle
source: Utmärkelser
en: Awards

# batteryOptimization.allow
source: Tillåt
en: Allow

# batteryOptimization.body
source: För att din körning ska fortsätta spelas in när skärmen är av eller appen körs i bakgrunden, tillåt att appen körs utan batteribegränsningar. På Samsung-telefoner: ställ även in appens batterianvändning på "Obegränsad" (Inställningar › Batteri › Gränser för bakgrundsanvändning) så att den inte försätts i viloläge.
en: To make sure a drive keeps recording when the screen is off or the app is in the background, allow it to run without battery limits. On Samsung phones, also set the app's battery usage to "Unrestricted" (Settings › Battery › Background usage limits) so it isn't put to sleep.

# batteryOptimization.notNow
source: Inte nu
en: Not now

# batteryOptimization.title
source: Låt din körning spelas in
en: Keep your drive recording

# billboard.advertisingFrom
source: Marknadsföring
en: Advertising

# billboard.availableFrom
source: Tillgänglig från
en: Available from

# billboard.availableUntil
source: Tillgänglig till
en: Available until

# billboard.call
source: Ring
en: Call

# billboard.loadError
source: Kunde inte hämta reklamskylten.
en: Could not load the billboard.

# billboard.mapPopupClose
source: Stäng
en: Close

# billboard.navigate
source: Navigera
en: Navigate

# billboard.safeDrivingInteractionDisabled
source: Marknadsföringsinteraktioner är avstängda medan du kör.
en: Advertising interactions are disabled while driving.

# billboard.sponsoredLabel
source: Sponsrad placering
en: Sponsored placement

# billboard.viewCompany
source: Visa företag
en: View company

# billboard.viewOffer
source: Visa erbjudande
en: View offer

# billboard.visitWebsite
source: Besök webbplats
en: Visit website

# blocking.blockCancelAction
source: Avbryt
en: Cancel

# blocking.blockConfirmAction
source: Blockera
en: Block

# blocking.blockConfirmBody
source: Den här användaren kan inte längre se din liveposition eller interagera med dig. Du kan ändra detta senare under Inställningar.
en: This user will no longer be able to see your live location or interact with you. You can change this later under Settings.

# blocking.blockConfirmTitle
source: Blockera användare?
en: Block user?

# blocking.blockSuccess
source: Användaren har blockerats.
en: User has been blocked.

# blocking.blockUser
source: Blockera användare
en: Block user

# blocking.blockedUsersEmpty
source: Du har inte blockerat någon.
en: You have not blocked anyone.

# blocking.blockedUsersTitle
source: Blockerade användare
en: Blocked users

# blocking.errorGeneric
source: Något gick fel. Försök igen.
en: Something went wrong. Please try again.

# blocking.unblock
source: Avblockera
en: Unblock

# blocking.unblockCancelAction
source: Avbryt
en: Cancel

# blocking.unblockConfirmAction
source: Avblockera
en: Unblock

# blocking.unblockConfirmBody
source: Den här användaren kan interagera med dig igen.
en: This user will be able to interact with you again.

# blocking.unblockConfirmTitle
source: Avblockera användare?
en: Unblock user?

# blocking.unblockSuccess
source: Användaren har avblockerats.
en: User has been unblocked.

# channel.emptyCommunity
source: Inga meddelanden än — starta samtalet!
en: No messages yet — start the conversation!

# channel.emptyConvoy
source: Inga meddelanden än — säg hej till din konvoj!
en: No messages yet — say hi to your convoy!

# channel.inputPlaceholder
source: Skriv ett meddelande…
en: Write a message…

# channel.loadOlder
source: Ladda tidigare meddelanden
en: Load earlier messages

# channel.locationLink
source: 📍 Visa på kartan
en: 📍 Show on map

# channel.mentionLimit
source: Du kan nämna högst %1$lld medlemmar i ett meddelande.
en: You can mention up to %1$lld members in one message.

# channel.mentionPicker
source: Nämn en medlem
en: Mention a member

# channel.mentionsNotDelivered
source: Ditt meddelande publicerades, men några av medlemmarna du nämnde kunde inte aviseras.
en: Your message was posted, but some members you mentioned couldn't be notified.

# channel.openSenderProfile
source: Öppna profilen för %1$@
en: Open %1$@'s profile

# channel.send
source: Skicka
en: Send

# channel.sendErrorCannotDeliver
source: Det här meddelandet kan inte levereras just nu.
en: This message can't be delivered right now.

# channel.sendErrorGeneric
source: Kunde inte skicka ditt meddelande. Försök igen.
en: Couldn't send your message. Please try again.

# channel.sendErrorInvalid
source: Skriv ett meddelande att skicka.
en: Enter a message to send.

# channel.sendErrorNotMember
source: Chatten är tillgänglig för aktiva medlemmar.
en: Chat is available to active members.

# channel.sendErrorSignedOut
source: Logga in för att skicka meddelanden.
en: Please sign in to send messages.

# channel.statusFailedRetry
source: Skickades inte. Tryck för att försöka igen.
en: Not delivered. Tap to retry.

# channel.statusSending
source: Skickar…
en: Sending…

# channel.unknownSender
source: Medlem
en: Member

# chat.accessLost
source: Du har inte längre tillgång till chatten.
en: You no longer have access to this chat.

# chat.drivingDisabled
source: Chatten är avstängd medan du kör.
en: Chat is disabled while driving.

# chat.drivingStopFirst
source: Stanna säkert innan du använder chatten.
en: Stop safely before using chat.

# chat.empty
source: Inga meddelanden ännu.
en: No messages yet.

# chat.errorLoading
source: Kunde inte ladda chatten. Försök igen.
en: Could not load chat. Please try again.

# chat.errorSending
source: Kunde inte skicka meddelandet. Försök igen.
en: Could not send message. Please try again.

# chat.eventChatTitle
source: Eventchatt
en: Event Chat

# chat.inputPlaceholder
source: Skriv ett meddelande
en: Write a message

# chat.memberRequired
source: Aktivt medlemskap krävs för eventchatten.
en: Active membership required for event chat.

# chat.placeholder
source: Eventchat kommer snart.
en: Event chat coming soon.

# chat.quickEmoji.crown
source: Skicka krona
en: Send crown

# chat.quickEmoji.eyes
source: Skicka ögon
en: Send eyes

# chat.quickEmoji.happy
source: Skicka glad smiley
en: Send happy face

# chat.quickEmoji.heart
source: Skicka hjärta
en: Send heart

# chat.quickEmoji.laughing
source: Skicka skrattande smiley
en: Send laughing face

# chat.quickEmoji.sad
source: Skicka ledsen smiley
en: Send sad face

# chat.quickEmoji.thumbsUp
source: Skicka tummen upp
en: Send thumbs up

# chat.quickEmojiRow
source: Snabbemojis
en: Quick emojis

# chat.removedMessage
source: Meddelandet har tagits bort.
en: This message has been removed.

# chat.replyCancel
source: Avbryt svar
en: Cancel reply

# chat.replyComposerBanner
source: Svarar på ett meddelande från %1$@
en: Replying to a message from %1$@

# chat.replyComposerReplyingTo
source: Svarar %1$@
en: Replying to %1$@

# chat.replyQuoteHeaderAction
source: Svar till %1$@: %2$@. Tryck för att visa originalet.
en: Reply to %1$@: %2$@. Tap to view the original.

# chat.reportError
source: Kunde inte rapportera. Försök igen.
en: Could not report. Please try again.

# chat.reportMessage
source: Rapportera meddelande
en: Report message

# chat.reportReason.harassment
source: Trakasserier
en: Harassment

# chat.reportReason.hate_or_abuse
source: Hat eller kränkningar
en: Hate or abuse

# chat.reportReason.other
source: Övrigt
en: Other

# chat.reportReason.privacy
source: Integritetsintrång
en: Privacy violation

# chat.reportReason.unsafe_driving
source: Osäker körning
en: Unsafe driving

# chat.reportReasonHarassment
source: Trakasserier
en: Harassment

# chat.reportReasonHateOrAbuse
source: Hat eller kränkningar
en: Hate or abuse

# chat.reportReasonOther
source: Annat
en: Other

# chat.reportReasonPrivacy
source: Integritet
en: Privacy

# chat.reportReasonPrompt
source: Välj anledning
en: Choose a reason

# chat.reportReasonSpam
source: Skräppost
en: Spam

# chat.reportReasonUnsafeDriving
source: Osäker körning
en: Unsafe driving

# chat.reportSubmitted
source: Tack för din rapport.
en: Thanks for your report.

# chat.reportedHidden
source: Meddelandet har dolts efter flera anmälningar.
en: This message was hidden after multiple reports.

# chat.rsvpRequired
source: Du behöver svara Kommer eller Kanske för att delta i chatten.
en: You need to respond Going or Maybe to join the chat.

# chat.sendButton
source: Skicka
en: Send

# chat.showReportedMessage
source: Visa anmält meddelande
en: Show reported message

# chat.unknownAuthor
source: Okänd
en: Unknown

# chatHub.back
source: Tillbaka
en: Back

# chatHub.convoyActiveBadge
source: Aktiv
en: Active

# chatHub.convoyCreated
source: Skapad %1$@
en: Created %1$@

# chatHub.convoyEndedBadge
source: Avslutad
en: Ended

# chatHub.convoyFormingBadge
source: Samlas
en: Forming

# chatHub.convoyHistoryHeader
source: Historik
en: History

# chatHub.convoyMembers
source: Medlemmar: %1$lld
en: Members: %1$lld

# chatHub.convoyOngoingHeader
source: Pågår nu
en: Ongoing

# chatHub.convoyUntitled
source: Konvoj
en: Convoy

# chatHub.convoysEmpty
source: Du är inte med i några konvojer än.
en: You're not in any convoys yet.

# chatHub.convoysError
source: Kunde inte ladda dina konvojer.
en: Couldn't load your convoys.

# chatHub.convoysRetry
source: Försök igen
en: Try again

# chatHub.tabCommunity
source: Gemenskap
en: Community

# chatHub.tabConvoys
source: Konvojer
en: Convoys

# chatHub.tabFriends
source: Vänner
en: Friends

# chatHub.tabNotifications
source: Notiser
en: Notifications

# chatHub.tabUnread
source: Olästa
en: Unread

# chatHub.title
source: Chatt
en: Chat

# chatHub.unavailable
source: Det här är inte tillgängligt just nu.
en: This isn't available right now.

# chatPeek.goToChat
source: Gå till chatten
en: Go to chat

# chatPeek.home
source: Hem
en: Home

# chatPeek.previewLabel
source: Förhandsvisning
en: Preview

# chatTime.messageSentAt
source: Skickat %1$@
en: Sent at %1$@

# chatTime.today
source: Idag
en: Today

# chatTime.yesterday
source: Igår
en: Yesterday

# coachMark.a11yTour
source: Steg %1$lld av %2$lld: %3$@. %4$@
en: Step %1$lld of %2$lld: %3$@. %4$@

# coachMark.done
source: Klar
en: Done

# coachMark.driveBody
source: Tryck på plus för att köra – din position delas live och rutten spelas in.
en: Tap plus to drive — your position is shared live and the route is recorded.

# coachMark.driveTitle
source: Starta en körning
en: Start a drive
